{
  "bos_token": "",
  "clean_up_tokenization_spaces": false,
  "eos_token": "",
  "model_max_length": 1000000000000000019884624838656,
  "special_tokens_map_file": "../llama-7b/special_tokens_map.json",
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": ""
}
